{
    "title": "Testimonials Title",
    "text": "See what people are saying.",
    "button": "CTA BUTTON",
    
    "clientTitle01": "Fernanda Reis",
    "clientCourse01": "Medicina - UFRR",
    "clientFeedback01": "O ebook do Diego me deu um norte para iniciar com qualidade a minha preparação para o ENEM. A Linguagem do material é acessível, e conversa diretamente com o vestibulando.",

    "clientTitle02": "Clemeson Martins",
    "clientCourse02": "Eng. de Produção - UFC",
    "clientFeedback02": "O PDF além de mostrar uma forma eficaz, que foi utilizada pelo autor para conseguir ter um bom desempenho no ENEM, nele está disponibilizado ideias e fatos que são uteis para um estudo mais direcionado e organizado para o ENEM. Um dos pontos mais forte é que no PDF não fala apenas os conteúdos que são cobrados, mas como e de qual forma eles são cobrados e quais os mais cobrados, exibindo um breve resuminho para compreensão e posteriormente mostrando um exemplo real de uma questão das provas passadas. Por outro lado, o PDF me ajudaria na preparação do ENEM pois ele nos disponibiliza métodos e ferramentas de estudo e revisão, ferramentas estas intelectuais de indagação, seguindo um princípio lógico de raciocínio, respeitando uma ordem cronológica do conteúdo programado para o ENEM, sendo assim fácil de seguir um planejamento e organização dos conteúdos em nossa mente (MLD), o que resulta em fácil fixação de conteúdo e um bom desempenho no aprendizado.",

    "clientTitle03": "Erick Bruno",
    "clientCourse03": "C&T",
    "clientFeedback03": "Gostei q o conteúdo ficou muito bem organizado, deixa claro desde o começo oq separa um estudante preparado de um despreparado Tbm é muito útil os exemplos de questões fáceis/médias/difíceis pq da uma ideia do que vc vai encontrar na prova Além de separar os conteúdos mais importantes de cada área, isso com certeza é bom demais Material top de verdade",

    "clientTitle04": "Client 04",
    "clientCourse04": "Med 04",
    "clientFeedback04": "O ebook do Diego me deu um norte para iniciar com qualidade a minha preparação para o ENEM. A Linguagem do material é acessível, e conversa diretamente com o vestibulando.",

    "clientTitle05": "Client 05",
    "clientCourse05": "Med 05",
    "clientFeedback05": "O ebook do Diego me deu um norte para iniciar com qualidade a minha preparação para o ENEM. A Linguagem do material é acessível, e conversa diretamente com o vestibulando."
  }
  